
/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放/暂停"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "播放/暂停";

/* Class = "NSButton"; ibShadowedToolTip = "播放 - 空格键"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "播放 - 空格键";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "下一个"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "下一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到下一个片段"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "跳到下一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "上一个"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "上一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到上一个片段"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "跳到上一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "进入全屏幕"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "进入全屏幕";

/* Class = "NSButton"; ibShadowedToolTip = "以全屏幕模式播放"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "以全屏幕模式播放";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放所选部分"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "播放所选部分";

/* Class = "NSButton"; ibShadowedToolTip = "播放所选部分"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "播放所选部分";
